Repository: rg-/bootclean
Catalog: languages/*.po
Languages: es_es

source: Bootclean requires at least ACF version 5. You are running version %s. Please upgrade and try again.
es_es: Bootclean requiere al menos la versión 5 de ACF. Está ejecutando la versión%s. Por favor actualice y vuelva a intentarlo.

source: <b>Bootclean</b> uses ACF for better customization experience, without it you will loose many extra features.
es_es: <b>Bootclean </b> utiliza ACF para una mejor experiencia de personalización, sin él perderá muchas características adicionales.

source: Toggle navigation
es_es: Navegación de palanca

source: Option updated
es_es: Opción actualizada

source: Options not updated, something went wrong.
es_es: Opciones no actualizadas, algo salió mal.

source: Bootclean requires at least WordPress version 4.4. You are running version %s. Please upgrade and try again.
es_es: Bootclean requiere al menos WordPress versión 4.4. Está ejecutando la versión%s. Por favor actualice y vuelva a intentarlo.

source: Theme Layout
es_es: Diseño del tema

source: Several settings pertaining to layout.
es_es: Varios ajustes relacionados con el diseño.

source: Choose Type
es_es: Elegir Tipo

source: None
es_es: Ninguno

source: Container class
es_es: Clase de Container

source: Container > Row class
es_es: Container > Clase de fila

source: Main content column class
es_es: Clase de columna de contenido principal

source: Secondary content column class
es_es: Clase de columna de contenido secundario

source: Add Layout Row
es_es: Agregar fila de diseño

source: Inview Effect
es_es: Efecto Inview

source: Type
es_es: Tipo

source: Ajax Load
es_es: Carga Ajax

source: Insert css code only. Use XS, SM... for particular bootstrap breakpoint.
es_es: Insertar código css solamente. Utilice XS, SM ... para un punto de interrupción de arranque específico.

source: Background Color
es_es: Color de fondo

source: Text Color
es_es: Color texto

source: Custom Bootclean settings
es_es: Bootclean seteos customizados

source: Website Visibility
es_es: Visibilidad del sitio web

source: Customize this feature under
es_es: Personaliza esta característica bajo

source: Options
es_es: Opciones

source: BC Mainteneance
es_es: Mantenimiento BC

source: Only logged users can view this site.
es_es: Solo usuarios logeados pueden ver este sitio.

source: Category
es_es: Categoría

source: All
es_es: Todo

source: Tags
es_es: Etiquetas

source: Load more
es_es: Cargar más

source: No more post to load
es_es: No hay más para cargar

source: Not found posts
es_es: No hay resultados

source: Showing %u of %u.
es_es: Mostrando %u de %u.

source: %1$s is deprecated. Use %2$s instead.
es_es: %1$s es obsolte. Usar en su lugar %2$s.

source: Select
es_es: Seleccionar

source: Search Ajax
es_es: Buscador Ajax

source: Search
es_es: Buscar

source: Reset
es_es: Resetear

source: Reload
es_es: Recargar

source: Property Record
es_es: Registro de propiedad

source: Property Pricing
es_es: Precios

source: Property Gallery
es_es: Galería de propiedad

source: Property Location Map
es_es: Mapa de ubicación de la propiedad

source: Available
es_es: Disponible

source: Not available
es_es: No disponible

source: Load Map
es_es: Cargar Mapa

source: Price min
es_es: Precio mín

source: Price max
es_es: Precio máx

source: Iframe Map
es_es: Mapa Iframe

source: Paste iframe URL code ONLY.
es_es: Pegar URL del iframe SOLAMENTE.

source: Google Map
es_es: Mapa de Google

source: Label
es_es: Etiqueta

source: Ej: First half of January
es_es: Ej: Primer semana de Enero

source: Description
es_es: Descripción

source: Single Price Details
es_es: Detalle de precios simple

source: Period prices list
es_es: Lista de precios por periodo

source: Add, move, order list.
es_es: Añadir, mover, ordenar lista.

source: Amount
es_es: Cantidad

source: Property Temporary Prices
es_es: Precios Temporales de Propiedad

source: Property Search Price
es_es: Precio de búsqueda de propiedad

source: Use temporary prices?
es_es: ¿Usar Precios Temporales?

source: Property Type
es_es: Tipo de propiedad

source: Property Operation
es_es: Operaciones

source: Property Location
es_es: Ubicación de la propiedad

source: Main Details
es_es: Detalles Principales

source: Property Services
es_es: Servicios de propiedad

source: Property Aditionals
es_es: Adicionales de propiedad

source: Price
es_es: Precio

source: Featured Image
es_es: Imagen destacada

source: Actions
es_es: Acciones

source: NO PRICE
es_es: SIN PRECIO

source: Featured
es_es: Destacada

source: Property Locations
es_es: Ubicaciones de propiedad

source: Add New Property Location
es_es: Agregar Ubicación

source: Property Operations
es_es: Operaciones de propiedad

source: Add New Property Operation
es_es: Agregar Operación

source: Property Types
es_es: Tipos de propiedad

source: Add New Property Type
es_es: Agregar Tipo

source: Add New Property Service
es_es: Agregar Servicio

source: Add New Property Aditional
es_es: Agregar Adicional

source: Properties
es_es: Propiedades

source: Edit
es_es: Editar

source: Add new
es_es: Agregar Nuevo

source: Published Properties:
es_es: Propiedades publicadas:

source: Draft Properties:
es_es: Propiedades borrador:

source: Realstate Activity
es_es: Actividad Inmobiliaria

source: Edit property
es_es: Editar Propiedad

source: New property
es_es: Nueva Propiedad

source: View property
es_es: Ver Propiedad

source: Resources
es_es: Recursos

source: Resource
es_es: Recurso

source: Edit Resource
es_es: Editar Recurso

source: New Resource
es_es: Nuevo Recurso

source: View Resource
es_es: Ver Recurso

source: Resource Type
es_es: Tipo Recurso

source: Add Resource Type
es_es: Agregar Tipo Recurso

source: Resource Category
es_es: Categoría de Recursos

source: Add Resource Category
es_es: Agregar Catergoría Recurso

source: Category:
es_es: Categoría:

source: Type:
es_es: Tipo:

source: Code
es_es: Código

source: Resource Metadata
es_es: Metadatos de Recursos

source: Add a menu
es_es: Agregar menú

source: Comments are disabled on this site.
es_es: Los comentarios están deshabilitados en este sitio.

source: %1$s %2$s %3$s Category Feed
es_es: %1$s %2$s %3$s Categoría Feed

source: %1$s %2$s %3$s Tag Feed
es_es: %1$s %2$s %3$s Etiqueta Feed

source: %1$s %2$s Posts by %3$s Feed
es_es: %1$s %2$s Publicaciones por %3$s Feed

source: %1$s %2$s Search Results for &#8220;%3$s&#8221; Feed
es_es: %1$s %2$s Resultados de búsqueda para &#8220;%3$s&#8221; Feed

source: Welcome
es_es: Bienvenido

source: Hi, site is using <b>%1$s</b> theme.
es_es: Hola, estás usando el theme <b>%1$s</b>.

source: cURL is installed.
es_es: cURL instalado

source: cURL is not installed.
es_es: cURL no instalado

source: allow_url_fopen is installed.
es_es: allow_url_fopen instalado

source: allow_url_fopen is not installed.
es_es: allow_url_fopen no instalado

source: Back to
es_es: Volver a

source: Edit Content Block
es_es: Editar bloque de contenido

source: Fixed Content Block
es_es: Bloque de contenido fijo

source: Template used
es_es: Plantilla usada

source: Layout
es_es: Diseño

source: Primary Menu
es_es: Menú Primario

source: %s: Widget class not found. Make sure this widget exists and the class name is correct
es_es: %s: Widget class no encontrada. Asegúrate este widget existe y el nombre de class es correcto.

source: First
es_es: Primera

source: Last
es_es: Última

source: Page
es_es: Página

source: of
es_es: de

source: posts under this term.
es_es: publicaciones bajo este término.

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: Read more
es_es: Leer más

source: Posts navigation
es_es: Navegación de publicaciones

source: Home
es_es: Inicio

source: Archive
es_es: Archivo

source: Search Results
es_es: Resultados de Búsqueda

source: Tagged as
es_es: Etiquetado como

source: Article
es_es: Artículo

source: Posted on
es_es: Publicado en

source: Share this publication
es_es: Compartir publicación

source: Share this on
es_es: Compartir en

source: Categories
es_es: Categorias

source: Templates
es_es: Plantillas

source: Add New
es_es: Agregar Nuevo

source: Add New Template
es_es: Agregar nueva Plantilla

source: New Template
es_es: Nueva Plantilla

source: Edit Template
es_es: Editar Plantilla

source: View Template
es_es: Ver Plantilla

source: All Templates
es_es: Todas las Plantillas

source: Search Templates
es_es: Buscar Plantillas

source: Parent Template:
es_es: Plantilla padre

source: No Template found.
es_es: Plantilla

source: No Template found in Trash.
es_es: No hay Plantillas en la Papelera

source: Bootclean Template Builder, or BTB!!.
es_es: Bootclean Template Builder, o BTB!!.

source: Template Types
es_es: Typo de Plantillas

source: Search Types
es_es: Buscar Typos

source: All Types
es_es: Todos los Typos

source: Parent Type
es_es: Typo ancestro

source: Parent Type:
es_es: Typo ancestro:

source: Edit Type
es_es: Editar Typo

source: Update Type
es_es: Actualizar Typo

source: Add New Type
es_es: Agregar Tipo

source: New Type
es_es: Agregar Tipo

source: One
es_es: Uno

source: Two
es_es: Dos

source: Three
es_es: Tres

source: Four
es_es: Cuatro

source: Five
es_es: Cinco

source: Textarea description.
es_es: Descripción Textarea.

source: Select a Category
es_es: Seleccione una Categoría

source: Select a Page
es_es: Seleccione una página

source: Example Background
es_es: Fondo ejemplo

source: Multicheck description.
es_es: Descripción multicheck.

source: Options updated falied.
es_es: Actualización de opciones fallida.

source: Options updated.
es_es: Opciones actualizadas.

source: Options saved for first time! Enjoy it.
es_es: ¡Opciones guardadas por primera vez! Disfrútala.

source: Theme Options
es_es: Opciones de tema

source: Click OK to reset. Any theme settings will be lost!
es_es: Haga clic en Aceptar para restablecer. ¡Cualquier configuración de tema se perderá!

source: Default options restored.
es_es: Opciones predeterminadas restauradas.

source: Options saved.
es_es: Opciones salvadas.

source: View File
es_es: Ver Archivo

source: No file chosen
es_es: Ningún archivo elegido

source: Upload
es_es: Subir

source: Remove
es_es: Eliminar

source: Upgrade your version of WordPress for full media support.
es_es: Actualice su versión de WordPress para soporte completo de medios.

source: No Repeat
es_es: No repetir

source: Repeat Horizontally
es_es: Repetir horizontalmente

source: Repeat Vertically
es_es: Repetir verticalmente

source: Repeat All
es_es: Repetir todo

source: Top Left
es_es: Arriba a la izquierda

source: Top Center
es_es: Arriba al centro

source: Top Right
es_es: Arriba a la derecha

source: Middle Left
es_es: Medio izquierda

source: Middle Center
es_es: Medio Centro

source: Middle Right
es_es: Medio derecha

source: Bottom Left
es_es: Abajo a la izquierda

source: Bottom Center
es_es: Abajo a la centro

source: Bottom Right
es_es: Abajo a la derecha

source: Scroll Normally
es_es: Desplazarse normalmente

source: Fixed in Place
es_es: Fijo en el lugar

source: Italic
es_es: Italica

source: Bold
es_es: Negrita

source: Bold Italic
es_es: Negrita italica

source: Admin Settings
es_es: Configuración de administrador

source: Login screen
es_es: Pantalla de ingreso al sistema

source: Enable custom Login screen
es_es: Habilitar pantalla de inicio de sesión personalizada

source: Data will not be removed.
es_es: Los datos no serán eliminados.

source: Body styles
es_es: Estilos Body

source: Background
es_es: Fondo

source: Text color
es_es: Color texto

source: Text color hover
es_es: Color texto hover

source: Brand
es_es: Marca

source: Brand logo
es_es: Logotipo

source: Change default WP logo here.
es_es: Cambia el logo predeterminado de WP aquí.

source: Logo width (px)
es_es: Ancho del logo (px)

source: Logo height (px)
es_es: Altura del logo (px)

source: Custom CSS
es_es: CSS customizado

source: Insert custom styles here
es_es: Insertar estilos personalizados aquí

source: Under Construction
es_es: En construcción

source: TITLE
es_es: TÍTULO

source: Custom page TITLE.
es_es: TÍTULO de página personalizada

source: Customize how site looks like when "Settings->Reading->Website Visibility" is enabled.
es_es: Personalice cómo se ve el sitio cuando "Configuración-> Lectura-> Visibilidad del sitio web " está habilitado.

source: Add just custom css here. No STYLE tag needed.
es_es: Agrega solo css personalizado aquí. No se necesita etiqueta de STYLE.

source: Add just custom js here. No SCRIPT tag needed.
es_es: Añade solo js personalizados aquí. No se necesita etiqueta SCRIPT.

source: Disable Updates Notifications
es_es: Desactivar las notificaciones de actualizaciones

source: Disable Checks for Updates
es_es: Deshabilitar cheques para actualizaciones

source: Color Scheme
es_es: Esquema de colores

source: Customize colors
es_es: Personalizar colores

source: This color variations are the ones in the front-end styles used by theme, and also are applied to UI elements accross back-end side.
es_es: Estas variaciones de color son las de los estilos de front-end utilizados por el tema, y también se aplican a los elementos de la interfaz de usuario en el lado de back-end.

source: Show Options Names in panels.
es_es: Mostrar opciones de nombres en paneles.

source: Template helpers.
es_es: Ayudantes de plantilla.

source: Enable Realstate post types.
es_es: Habilitar Propiedades

source: Enable Resources post types.
es_es: Habilitar Resource Post Types.

source: Widget Areas
es_es: Áreas de Widgets

source: Manage widget areas
es_es: Administrar áreas de widgets

source: How to
es_es: Cómo

source: Add as many widgets areas needed, they will appear under Appeareance -> Widgets for you to use.
es_es: Agregue tantas áreas de widgets como sean necesarias, aparecerán en Apariencia -> Widgets para su uso.

source: <b>Take care</b> when removing/renaming, idealy don´t do it unless you re-edit the windgets areas and it´s contents too. If you accidentaly delete a widget area, you can create it again with the same name, that way you wiget area will appear again with all the widgets inside.
es_es: <b> Tenga cuidado </b> al eliminar / renombrar, idealmente, no lo haga a menos que vuelva a editar las áreas de windgets y su contenido también. Si borra accidentalmente un área de widgets, puede crearlo de nuevo con el mismo nombre, de esa manera aparecerá nuevamente el área de wiget con todos los widgets dentro.

source: Once you have widgets areas created, you can use them over pages almost anywhere and also here on Layout settings for a default use over the site. Ex, you can create a Template that will hold a widget area and then use that template as a Footer on some pages but not on all of them. Same applys for Sidebars or whatever you need that can be done using widgets.
es_es: Una vez que haya creado áreas de widgets, puede usarlos en las páginas casi en cualquier lugar y también aquí en la configuración de diseño para un uso predeterminado en el sitio. Por ejemplo, puede crear una plantilla que contendrá un área de widget y luego usar esa plantilla como pie de página en algunas páginas, pero no en todas. Las mismas aplicaciones para las barras laterales o lo que necesite que se puede hacer usando widgets.

source: Main Content
es_es: Contenido Principal

source: Enable for custom settinngs.
es_es: Habilitado para configuraciones personalizadas.

source: Secondary Content Areas
es_es: Áreas de contenido secundario

source: Theme has
es_es: El Tema tiene

source: Secondary Content Area
es_es: Área de contenido secundario

source: over all layouts
es_es: en todos los layouts

source: Secondary Areas Default content
es_es: Áreas secundarias Contenido predeterminado

source: Enable for custom settings or use defaults.
es_es: Habilitar para configuraciones personalizadas o usar valores predeterminados.

source: Select a Template
es_es: Seleccionar una Plantilla

source: Select a Widget Area
es_es: Seleccione un área de widgets

source: Custom Template Layout Locations
es_es: Ubicaciones de diseño de plantillas personalizadas

source: Here you can change the layout used for each template, that is posts, pages, archives, when home, when blog, and so on. Also child themes can add more locations and more layout templates using filters.
es_es: Aquí puede cambiar el diseño utilizado para cada plantilla, es decir, publicaciones, páginas, archivos, cuándo está en Home, cuándo Blog, etc. También los temas secundarios pueden agregar más ubicaciones y más plantillas de diseño usando filtros.

source: Enable for custom location settings.
es_es: Habilitar para la configuración de ubicación personalizada.

source: Layout Locations
es_es: Ubicaciones de diseño

source: Container Type
es_es: Tipo de Propiedad

source: Main Content Area
es_es: Contenido Principal

source: Here you can change settings for each layout, that is id, class, custom attributes, so on. Child themes can filter anything too from functions.
es_es: Aquí puede cambiar la configuración de cada diseño, es decir, id, clase, atributos personalizados, etc. Los temas infantiles pueden filtrar cualquier cosa también de las funciones.

source: Custom Layout Settings
es_es: Bootclean seteos customizados

source: Enable for custom settings.
es_es: Habilitar para la configuración personalizada.

source: Layout Settings
es_es: Opciones de Layouts

source: Main Footer
es_es: Pie de página Principal

source: Enable for custom or none.
es_es: Habilitar para customizado o ninguno.

source: Needs some Template type "footer" created.
es_es: Necesita algún tipo de plantilla "pie de página " creado.

source: Main Navbar
es_es: Barra de navegación principal

source: Main Page Header
es_es: Encabezado de la página principal

source: Sorry the page you are looking at does not exist or an error occurred. Try again later or contact us if the problem persists.
es_es: Lamentamos que la página que estás viendo no exista o haya ocurrido un error. Inténtalo de nuevo más tarde o contáctanos si el problema persiste.

source: Sorry what you are looking at does not exist or an error occurred.
es_es: Lamentamos que la página que estás viendo no exista o haya ocurrido un error. Inténtalo de nuevo más tarde o contáctanos si el problema persiste.

source: Try again later or use a diferent search combination.
es_es: Inténtalo de nuevo más tarde o usa una combinación de búsqueda diferente.

source: Edit<span class="screen-reader-text"> "%s"</span>
es_es: Editar<span class="screen-reader-text"> "%s"</span>

source: Tag:
es_es: Etiquetaa:

source: Load more posts
es_es: Cargar más

source: No more posts to load
es_es: No hay más para cargar

source: Continue reading<span class="screen-reader-text"> "%s"</span>
es_es: Leer más<span class="screen-reader-text"> "%s"</span>

source: Search Results for: %s
es_es: Resutados de Búsqueda para: %s

source: One Content Area
es_es: Contenido Principal

source: Just One content area, free form.
es_es: Solo un área de contenido, forma libre.

source: 2 Content Areas - Main Bottom
es_es: 2 Áreas de contenido - Parte inferior principal

source: Container with 2 content areas, main on the bottom, secondary on the top.
es_es: Contenedor con 2 áreas de contenido, principal en la parte inferior, secundario en la parte superior.

source: 2 Content Areas - Main Left
es_es: 2 Áreas de Contenido - Izquierda Principal

source: Container with 2 content areas, main on the left, secondary on the right.
es_es: Contenedor con 2 áreas de contenido, principal a la izquierda, secundario a la derecha.

source: 2 Content Areas - Main Right
es_es: 2 áreas de contenido - derecho principal

source: Fixed Container with 2 content areas, main on the right, secondary on the left.
es_es: Contenedor fijo con 2 áreas de contenido, principal a la derecha, secundario a la izquierda.

source: 2 Content Areas - Main Top
es_es: 2 Áreas de contenido - Principal superior

source: Container with 2 content areas, main on the top, secondary on the bottom.
es_es: Contenedor con 2 áreas de contenido, principal en la parte superior, secundario en la parte inferior.

source: 3 Content Areas - Main Center
es_es: 3 Áreas de contenido - Centro principal

source: Container with 3 content areas, main on the center, secondary areas on the left and right.
es_es: Contenedor con 3 áreas de contenido, principal en el centro, áreas secundarias a la izquierda y derecha.

source: 3 Content Areas - Main Right
es_es: 3 áreas de contenido - derecho principal

source: Container with 3 content areas, main on the right, 2 secondary areas on the left.
es_es: Contenedor con 3 áreas de contenido, principal a la derecha, 2 áreas secundarias a la izquierda.

source: 3 Content Areas - Main Middle
es_es: 3 Áreas de contenido - Intermedio principal

source: Container with 3 content areas, main on the middle, 2 secondary areas on the top and bottom.
es_es: Contenedor con 3 áreas de contenido, principal en el medio, 2 áreas secundarias en la parte superior e inferior.

source: 3 Content Areas - Main Left
es_es: 3 áreas de contenido - Principal izquierda

source: Container with 3 content areas, main on the left, 2 secondary areas on the right.
es_es: Contenedor con 3 áreas de contenido, principal a la izquierda, 2 áreas secundarias a la derecha.

source: Slide Gallery
es_es: Galería Slider

source: Details
es_es: Detalles

source: Location Map
es_es: Mapa de localización

source: Operation
es_es: Operación

source: Temporary Prices
es_es: Precios Temporales

source: Location
es_es: Localización

source: Features
es_es: Caracteristicas

source: Services
es_es: Servicios

source: Aditionals
es_es: Adicionales

source: Related Properties
es_es: Propiedades relacionadas
